Repository: Bloodlettinger/meandre
Catalog: src/frontend/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Andrey Gavrilov Studio
ru: Студия Андрея Гаврилова

source: The Team
ru: Команда проекта

source: Portfolio
ru: Портфолио

source: Download our portfolio in PDF
ru: Загрузите наше портфолио в формате PDF

source: Contacts
ru: Контакты

source: Méandre LLC
ru: ООО «Меандр»

source: 9 Verhnyaya Maslovka, Moscow, Russia
ru: Москва, ул. Верхняя Масловка, д.9

source: Andrey Gavrilov. All rights reserved.
ru: Андрей Гаврилов. Все права защищены.

source: Méandre LLC. All rights reserved.
ru: ООО "Меандр". Все права защищены.

source: Edit Project
ru: Редактировать проект

source: Previous Project
ru: Предыдущий проект

source: Next Project
ru: Следующий проект

source: Customers
ru: Клиенты

source: Office Spaces
ru: Пространства для работы

source: Offices, Call Centers, Bank Branches, Creative Bureaus, Data Centers
ru: Офисы, колл-центры, отделения банков, мастерские, дата-центры

source: projects
ru: проектов

source: sq.m.
ru: кв.м.

source: Retail Spaces
ru: Торговые пространства

source: Milti- and Single Brand Shops, Show Rooms
ru: Магазины, шоу-румы

source: Entertainment Spaces
ru: Пространства для отдыха

source: Restaurants, Cafes, Clubs, Galleries, Exhibitions
ru: Рестораны, кафе, столовые, клубы, выставочные залы, галереи

source: Spaces for Living
ru: Пространства для жизни

source: Apartments, Houses, Hotels
ru: Квартиры, интерьеры загородных домов, гостиницы

source: Andrey Gavrilov and Co.
ru: Андрей Гаврилов и коллеги

source: Interior Architects & Engineers
ru: Архитектурное и инженерное проектирование интерьеров

source: We design interior spaces &mdash; for work, for leasure and for living &mdash; with focus on Speed and Creativity.
ru: Мы проектируем интерьеры — для работы, для отдыха и для жизни.

source: Task
ru: Задача

source: Challenge
ru: Сложности

source: Result
ru: Результат

source: Project's Statistic
ru: Статистика проекта

source: Creation Date
ru: Дата создания

source: Start Date
ru: Дата начала работ

source: End Date
ru: Дата завершения работ

source: Year
ru: Год

source: Location
ru: Расположение

source: Size
ru: Площадь

source: Full Price
ru: Полная стоимость

source: Price to Square
ru: Стоимость за квадратный метр

source: Time Used
ru: Полные трудозатраты

source: hours
ru: часов

source: Production Time to Total Time
ru: Производственное время к общему времени

source: Work Speed
ru: Скорость проектирования

source: Project Speed
ru: Скорость проекта

source: Projects
ru: Проекты

source: Public
ru: Открытый

source: Hidden
ru: Скрытый

source: Archived
ru: Архивный

source: Active
ru: Активный

source: In statistics
ru: Отображается в статистике

source: Not in statistics
ru: Не отображается в статистике

source: In Progress/Just Finished
ru: В работе/Свежие

source: People That Can Recommend Us
ru: Рекомендации

source: Backward
ru: Назад

source: Forward
ru: Вперёд

source: Project Scope
ru: Виды работ

source: Explore Project
ru: Посмотреть проект

source: Logout
ru: Выйти

source: Site Setup
ru: Админка

source: Login
ru: Войти

source: Statistics
ru: Статистика

source: Configuration
ru: Настройка

source: Icons
ru: Иконки

# statistics
source: won in
ru: выиграно в

# statistics
source: from
ru: из

source: Total
ru: Всего

source: inquiries in
ru: предложений в

source: Design Speed qs.m./h last year
ru: Скорость кв.м./час за год

# statistics
source: Total Working Hours Spent In
ru: Потрачено часов в

# statistics
source: On Architectural Design Projects
ru: на архитектурное проектирование

# statistics
source: Total Square Meters Of Various Spaces Designed In
ru: Квадратных метров спроектировано в

source: Years in Design
ru: лет в проектировании

source: Years with Western Customers
ru: лет с западными заказчиками

source: Hours Spent on Meetings
ru: часов проведено на встречах

# won in YEAR in relation to last year
source: won in
ru: выиграно в

# won in YEAR in relation to last year
source: in relation to
ru: по сравнению с

# won in YEAR in relation to last year
source: last year
ru: в прошлом году

source: Projects Won
ru: Выиграно проектов

source: Total Sales
ru: Стоимость по типам

source: Total Rate, sq.m.
ru: Стоимость за кв.м.
