Repository: Bloodlettinger/meandre
Catalog: src/uploader/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Make this image visible for ordinary users.
ru: Сделать это изображение видимым для обычных пользователей.

source: Make this image visible for staff only.
ru: Сделать это изображение видимым только для команды.

source: Use this image for teaser.
ru: Использовать это изображение в качестве тизера.

source: Image
ru: Изображение

# uploader
source: Name
ru: Имя

# uploader
source: Size
ru: Размер

# uploader
source: Uploaded By
ru: Загрузил

# uploader
source: Confirmed By
ru: Подтвердил

source: Position
ru: Позиция

source: Visible for anonymous
ru: Видимое для анонимных пользователей

source: Visible for staff
ru: Видимое для авторизованных пользователей

source: Used for presentation
ru: Используется для презентации

source: Queue Item
ru: Изображение в очереди

source: Queue Items
ru: Изображения в очереди

source: Image Drop Zone
ru: Зона приёма изображений

source: Open the images library
ru: Перейти в библиотеку изображений

source: Drag and Drop images...
ru: Перетащите изображения сюда...

source: Then you will be able to crop and resize them.
ru: Затем вы сможете обрезать их и изменить их размер.

source: Drop files here to upload...
ru: Бросайте файлы сюда для загрузки...

source: JS is disabled
ru: JS отключен

source: Save
ru: Сохранить

source: Delete
ru: Удалить

source: Click to review
ru: Нажмите для просмотра

source: Home
ru: Главная

# breadcrumbs
source: Library
ru: Библиотека

source: Drop Zone
ru: Зона приёма изображений

source: Queued Images
ru: Изображения в очереди

source: Image Library
ru: Библиотека изображений
